
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Connection Notice";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ denied authorization:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ granted authorization.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ has %2$u new messages.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ has 1 new message.";

/* No comment provided by engineer. */
"(No reason given)" = "(No reason given)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Takes effect the next time Adium launches)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notice";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Notice: %@";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "AIM via Hiptop";

/* Button title to allow an action */
"Allow" = "Allow";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Allow MSN Mobile pages?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Allow/Disallow Mobile Pages";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Always Appear Offline to %@";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "An ambiguous user ID was entered";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "An error was encoutered sending the file.";

/* No comment provided by engineer. */
"AOL Administrator" = "AOL Administrator";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "AOL Mobile Device";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Appear Offline to %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Appear Online to %@";

/* No comment provided by engineer. */
"Authenticating" = "Authenticating";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Blocked" = "Blocked";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel Presence Notification to %@";

/* No comment provided by engineer. */
"Connect" = "Connect";

/* No comment provided by engineer. */
"Connecting" = "Connecting";

/* No comment provided by engineer. */
"Connection error." = "Connection error.";

/* No comment provided by engineer. */
"Connection established" = "Connection established";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM connected";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM disconnected";

/* Button title to prevent an action */
"Disallow" = "Disallow";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Display names (friendly names)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Don't Always Appear Offline to %@";

/* Connection step */
"Exchanging key hash" = "Exchanging key hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "Export Sametime List...";

/* No comment provided by engineer. */
"File Send Error" = "File Send Error";

/* No comment provided by engineer. */
"Finalizing connection" = "Finalizing connection";

/* No comment provided by engineer. */
"From: " = "From: ";

/* No comment provided by engineer. */
"GG Number" = "GG Number";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Number";

/* No comment provided by engineer. */
"Import Sametime List..." = "Import Sametime List...";

/* No comment provided by engineer. */
"Initializing Stream" = "Initializing Stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Initiate Conference with %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Initiate Direct IM with %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Initiate Multiuser Chat with %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Invalid Jabber ID or Password";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Join %@'s Chat";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* No comment provided by engineer. */
"Looking up server" = "Looking up server";

/* No comment provided by engineer. */
"Member Name" = "Member Name";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"New Mail" = "New Mail";

/* No comment provided by engineer. */
"No reason was given." = "No reason was given.";

/* No comment provided by engineer. */
"OK" = "OK";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Open Hotmail Inbox";

/* No comment provided by engineer. */
"Open Mail" = "Open Mail";

/* Name for the orphans group */
"Orphans" = "Orphans";

/* No comment provided by engineer. */
"Password sent" = "Password sent";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Presence Settings for %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Re-request Authorization from %@";

/* Connection step */
"Reading data" = "Reading data";

/* Connection step */
"Reading server key" = "Reading server key";

/* No comment provided by engineer. */
"Received authorization" = "Received authorization";

/* No comment provided by engineer. */
"Register" = "Register";

/* No comment provided by engineer. */
"Requesting to send password" = "Requesting to send password";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Retrieving buddy list";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Screen Name";

/* No comment provided by engineer. */
"Screen name sent" = "Screen name sent";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send to %@'s Mobile";

/* Action menu item for setting the display name */
"Set Display Name" = "Set Display Name";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Set Home Phone Number";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Set Mobile Phone Number";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Set Work Phone Number";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Set your friendly name.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Set your home phone number.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Set your mobile phone number.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Set your work phone number.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Show display names as status messages";

/* No comment provided by engineer. */
"Subject: " = "Subject: ";

/* No comment provided by engineer. */
"Syncing with server" = "Syncing with server";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Temporarily Hide From %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "The other user is in your deny list.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "The other user is temporarily unavailable.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "This is the name that other MSN buddies will see you as.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Un-hide From %@";

/* No comment provided by engineer. */
"United States" = "United States";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Unsubscribe %@";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* Sample name and server for new livejournal accounts */
"username@livejournal.com" = "username@livejournal.com";

/* No comment provided by engineer. */
"View %@'s Webcam" = "View %@'s Webcam";

/* No comment provided by engineer. */
"Warning level is too high." = "Warning level is too high.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "You are sending messages too quickly; wait a moment and try again.";

/* No comment provided by engineer. */
"You have %u new messages." = "You have %u new messages.";

/* No comment provided by engineer. */
"You have 1 new message." = "You have 1 new message.";

/* No comment provided by engineer. */
"You have mail!\n" = "You have mail!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Your message to %@ did not get sent";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Your message was refused by the other user.";

/* No comment provided by engineer. */
"Your message was too big." = "Your message was too big.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Your Yahoo! message did not get sent.";
